Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/invitasjon-til-innspill-sametingsmelding-om-reindrift.html.tmx
Source language: nob
Languages: sme

source: Invitasjon til innspill – sametingsmelding om reindrift / Reindrift / Næringer / Forsiden - Sametinget
sme: Bovdehus buktit árvalusaid boazodoallopolitihka ektui / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Invitasjon til innspill – sametingsmelding om reindrift
sme: Bovdehus buktit árvalusaid boazodoallopolitihka ektui

source: Sametingsrådet arbeider med en sametingsmelding om reindrift.
sme: Sámediggeráđđi lea hábmemin ođđa sámediggedieđáhusa boazodoalu birra.

source: Målet med meldingen er å tydeliggjøre Sametingets reindriftspolitikk, samt styrke Sametinget både som en sentral politisk aktør og en sentral utviklingsaktør.
sme: Dieđáhusa ulbmil lea čielggasmahttit Sámedikki politihka boazodoalu ektui ja nannet Sámedikki sihke guovddáš politihkalaš aktevran ja guovddáš ovddidanaktevran.

source: Etter planen skal meldingen legges fram for Sametingets behandling tidlig i 2016.
sme: Plána mielde ovddiduvvo dieđáhus Sámediggái meannudeapmái 2016 álggus.

source: Politikkutviklingen og meldingsarbeidet skal skje i tett samarbeid med reindriftsnæringa.
sme: Politihkkaovddideapmi ja dieđáhusbargu galgá dahkkojuvvot ovttasbarggus boazodoaluin.

source: Sametinget inviterer distrikter, siidaer, organisasjoner, institusjoner og enkeltpersoner til å komme med innspill til meldingsarbeidet.
sme: Sámediggi háliida bovdet orohagaid, siiddaid, organisašuvnnaid, ásahusaid ja ovttaskas olbmuid buktit buot berošteddjiid buktit evttohusaid Sámediggái dán dieđáhusbarggu oktavuođas.

source: I sametingsmeldingen er målet å utforme en helhetlig og framtidsrettet politikk med klare målsetninger som bidrar til å:
sme: Sámediggedieđáhusain háliidit hábmet ollislaš ja boahtteáigásaš politihka mas leat čielga mihttomearit mat váikkuhit:

source: Styrke reindrifta som næring og øke verdiskapingen i næringen
sme: Nannet boazodoalu ealáhussan ja lasihit ealáhusa árvoháhkama

source: Sikre reindriftas areal- og rettsgrunnlag
sme: Sihkkarastit boazodoalu riektevuođu

source: Sikre reindrifta gode og forutsigbare rammebetingelser
sme: Sihkkarastit boazodollui buriid ja einnostanvejolaš rámmaeavttuid

source: Sikre reindrifta som språk- og kulturbærer
sme: Sihkkarastit boazodoalu giella- ja kulturguoddin

source: I meldinga vil også bærekraft i reindrifta være et sentralt tema.
sme: Dieđáhusas galgá maiddái ceavzilvuohta boazodoalus leat guovddáš fáddá.

source: Vi ber derfor om deres synspunkter om målene for en bærekraftig reindrift.
sme: Mii bivdit din oainnuid ceavzilvuođa mihttuid ektui. Mielddusin lea Sámediggeráđi lea čilgehus boazodoallopolitihka birra.

source: Vedlagt er sametingsrådets redegjørelse reindriftspolitikken som ble drøftet i Sametingets plenum i juni 2015.
sme: Sámedikki dievasčoahkkin lea digaštallan čilgehusa dievasčoahkkimis geassemánus, ja dát lea okta vuolggasajiin viidásit dieđáhusbarggus.

source: Redegjørelsen er et av grunnlagene for meldingsarbeidet. Innspill kan sendes pr e-post til boazodoallu@samediggi.no , innen 5.9.15.
sme: Evttohusaid sáhttá sáddet Sámediggái ovdal 05.09.15, e-poasta bokte čujuhussii : boazodoallu@samediggi.no

source: Sametingsrådet redegjørelse om reindriftspolitikken.
sme: Sámediggeráđi čilgehus boazodoallopolitihka birra.
